afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTM4NjQyMjU4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOC0xMC0wNFQwNTozNjozOC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTgtMTAtMDRUMDU6Mzg6MzgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIIMR+JQaPdqMswDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xNzAyMjQxMzEzMDFaFw0xOTAyMjQxMzEzMDFaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAMATltj7xY7+cHgnIzS8184yjznqCy8Ufz3uXy7s
DiBlAgsJ06WG2EwAV4p7eYdUw0t0LhDmbOBIIJXhJkW2CGD1cF9hRQ+5KEBC0Jf4
4+0Vld+fOWmpRfD+0XSfB9z35+rr5m4jiLEp5HaOK5sFOMcnsD5rBV27CT2S6Yur
mFfg0U+3Sxu48jiHMfQU4j0zf9MKMYDp5W1rx68jiMiqEXCLllTQrjevWDTlaF1O
PczFbLJE8r+UdQl8NWDRW/LtG7m6lkGNc7fuQWCHeR/dU95H7A3t/8Bdrp/W8i1U
zfDcdmFgwyj2R+R1qGHBSIaUwuTdouhkKk1HwlUsXbQU1UECAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQU5K92ocm0ZA8clyHVA2Fzo6M4gzAwDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQChLw4X61dRfmkfuy5/+myHVlKt74Sr0AxX2dsWRLqGwmaD
tM9Ot0qQCcfFl+riVcp0ro2LoXcr2z740U4xT6IpwOlzksI1VzebHvYKE2vOVb+/
6lMSNfBhlZo+Opf/hKAQ9HIorACRN40lncl40Kfb703Lwo+EhCOcronZsQOJ+bfi
FEEH8RgfIkYcFcy+GZx173w12b9BDTGdOlSFrZcsHf/7KPrjhOcUMI/7je7mb+wM
sMcyXE5NjRCduwm72AtrDZAPVAgE5gP7HrNM8A9uqNDzGYNlbFnrBBuUVc4sfd68
rtxcwUc7Pe/TrWSDn9VfOKQ6GampeBW/1iUoXrzHMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AggxH4lBo92oyzANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xODEwMDQwODM3MzhaMC8GCSqGSIb3DQEJ
BDEiBCC55RG1Fojk8FYUklZjPxsdWesjjJcXPLrunEp+NiSJmTB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQAqcHSvyeEzGl+VWHUO
WyvN+EH0C+tMgglwochNyJa04x10+y+dyxzsFxZQZKGHFfOvS1jfuGstoVfyteDY
5i1+PXejtAItrn9REtzJZNh+plsWTyVbj5Yc0L//Yg3TH7B/XVqPdDa95koSOE+7
phwVnzRQxISo3eNzAc2gMMSsEsT7zW8AOmbfXMSquQLyFtudmOqT+1D/vx16sJgA
gu1GzP7mM3vCP43Eh3XPfrDbZAaguxZnKj85d4clOi3ItBcc1t5tpeKxm5KAPH6F
m3a3ttgM8c9xVYr+5G3UWpJeX5Fl3BIepdASH/2CgEMmc8RPAZ30/H79xNuNx5qX
kPdl

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
